{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": "     Sun Rise In The East"
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": " <img id=\"A\"/> sur la marque au sol pour sauter automatiquement"
			},
			"Translation":
			{
				"Text": " <img id=\"A\"/> sur la marque au sol pour sauter automatiquement"
			},
			"Key": "A5154F64441A19023155F0B9D9C456B4"
		},
		{
			"Source":
			{
				"Text": " <img id=\"B\"/> pour donner un coup de patoune"
			},
			"Translation":
			{
				"Text": " <img id=\"B\"/> pour donner un coup de patoune"
			},
			"Key": "D084BEC84E44E8CD29C6AC8EA99172AC"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "48E1D7724F654C74AF9996838E004211"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": "0 X"
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "A466343047F59B0EA15CB18181289EDD"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": "3 X"
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "<img id=\"A\"/> pour donner un coup de patoune"
			},
			"Translation":
			{
				"Text": "<img id=\"A\"/> pour donner un coup de patoune"
			},
			"Key": "CFA2C3E14847D7C08D26CDAB9A0425D5"
		},
		{
			"Source":
			{
				"Text": "<img id=\"A\"/> pour sauter"
			},
			"Translation":
			{
				"Text": "<img id=\"A\"/> pour sauter"
			},
			"Key": "E6A762754E91BA085DB3DD9B44B27AD2"
		},
		{
			"Source":
			{
				"Text": "<img id=\"B\"/> pour donner un coup de patoune"
			},
			"Translation":
			{
				"Text": "<img id=\"B\"/> pour donner un coup de patoune"
			},
			"Key": "6DE6EDF74B4B78DB5593D0AA7DAD8F7A"
		},
		{
			"Source":
			{
				"Text": "<img id=\"X\"/> pour miauler"
			},
			"Translation":
			{
				"Text": "<img id=\"X\"/> pour miauler"
			},
			"Key": "8F2240264FEB19EF291C71ABC3C73E57"
		},
		{
			"Source":
			{
				"Text": "Appeler le maître"
			},
			"Translation":
			{
				"Text": "Appeler le maître"
			},
			"Key": "83657DE3402B9E4D1492358924CB4F0A"
		},
		{
			"Source":
			{
				"Text": "Appuie sur <img id=\"A\"/> pour faire un long saut"
			},
			"Translation":
			{
				"Text": "Appuie sur <img id=\"A\"/> pour faire un long saut"
			},
			"Key": "68A54D144F88ED176B193F82E8A29D06"
		},
		{
			"Source":
			{
				"Text": "Appuyer sur <img id=\"Y\"/> pour prendre l'objet"
			},
			"Translation":
			{
				"Text": "Appuyer sur <img id=\"Y\"/> pour prendre l'objet"
			},
			"Key": "094D7B3442826C3AE90784A4EA963A70"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": "BGM"
			},
			"Key": "2E82C8784E299F439F626EA365B452F2"
		},
		{
			"Source":
			{
				"Text": "Bon il faut que je le retrouve ce nigaud. Explorons le quartier."
			},
			"Translation":
			{
				"Text": "Bon il faut que je le retrouve ce nigaud. Explorons le quartier."
			},
			"Key": "00E6F4EB400C48283B5BD993E9445E40"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": "Bottom View"
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "C'est ici que les humains viennent s'amuser ?"
			},
			"Translation":
			{
				"Text": "C'est ici que les humains viennent s'amuser ?"
			},
			"Key": "EF870E8F4E6302DABDE6668F94F60EF9"
		},
		{
			"Source":
			{
				"Text": "C'est quoi cet endroit ?"
			},
			"Translation":
			{
				"Text": "C'est quoi cet endroit ?"
			},
			"Key": "C896089F4E19F99528B207910A457D19"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "3961995F489600F5C151CEA847745B94"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "D040DBC74F4ECC6B3F5DAE96BF19FE16"
		},
		{
			"Source":
			{
				"Text": "Ca sent le poisson par ici ! Miam !"
			},
			"Translation":
			{
				"Text": "Ca sent le poisson par ici ! Miam !"
			},
			"Key": "5DFA9B11478E16F2D634D3AF2921987C"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": "Camera Pitch"
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "CatSense_Emitter"
			},
			"Translation":
			{
				"Text": "CatSense_Emitter"
			},
			"Key": "424FDC3B41F72DF2C73EE09BC84D6F7C"
		},
		{
			"Source":
			{
				"Text": "CatSense_Emitter"
			},
			"Translation":
			{
				"Text": "CatSense_Emitter"
			},
			"Key": "08B344C44BC6817C756B4EB768501908"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "2492EEBA4B486416AEB5ABA398C2CD06"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "De l'eau ! Pas question d'y mettre un poil !"
			},
			"Translation":
			{
				"Text": "De l'eau ! Pas question d'y mettre un poil !"
			},
			"Key": "971293BF4BE4FE2F96DD74B2CCD7ABC1"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "Dust"
			},
			"Translation":
			{
				"Text": "Dust"
			},
			"Key": "EA0F2E5640603AF1AE9D429A1E04C1B8"
		},
		{
			"Source":
			{
				"Text": "Dust"
			},
			"Translation":
			{
				"Text": "Dust"
			},
			"Key": "38562B3D4665EF716FD5E79440C64664"
		},
		{
			"Source":
			{
				"Text": "Et c'est quoi toutes ces plumes ? On dirait un poulet"
			},
			"Translation":
			{
				"Text": "Et c'est quoi toutes ces plumes ? On dirait un poulet"
			},
			"Key": "49B65F0C42166CEA3748DF82511FE796"
		},
		{
			"Source":
			{
				"Text": "FireflyEmitter"
			},
			"Translation":
			{
				"Text": "FireflyEmitter"
			},
			"Key": "D66E786C45A57501A423938D3134E079"
		},
		{
			"Source":
			{
				"Text": "FireflyEmitter"
			},
			"Translation":
			{
				"Text": "FireflyEmitter"
			},
			"Key": "20AA5578414AC34898FF10B5D3A05607"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": "GOOD SKY"
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": "Hemisphere"
			},
			"Key": "F259193E4484E49E41738BBD06CFFF39"
		},
		{
			"Source":
			{
				"Text": "Hey je peux pas bouger mais j'ai super faim !"
			},
			"Translation":
			{
				"Text": "Hey je peux pas bouger mais j'ai super faim !"
			},
			"Key": "6DFA66A247961B0F3A2E9AA5C8CC8301"
		},
		{
			"Source":
			{
				"Text": "Hungry Cat"
			},
			"Translation":
			{
				"Text": "Hungry Cat"
			},
			"Key": "4ED6660D46F04A9B1F4221927C680F2D"
		},
		{
			"Source":
			{
				"Text": "IMAGE"
			},
			"Translation":
			{
				"Text": "IMAGE"
			},
			"Key": "30693A334702BF8F3823F4921D7E4DE6"
		},
		{
			"Source":
			{
				"Text": "Ici, c'est mon teritoire! Si tu veux passer, rapporte moi au moins 7 plumes. File!"
			},
			"Translation":
			{
				"Text": "Ici, c'est mon teritoire! Si tu veux passer, rapporte moi au moins 7 plumes. File!"
			},
			"Key": "65DBADAA44256DCA12A335AA35A3F352"
		},
		{
			"Source":
			{
				"Text": "Il faut que j'explore le quartier pour trouver mon maître !"
			},
			"Translation":
			{
				"Text": "Il faut que j'explore le quartier pour trouver mon maître !"
			},
			"Key": "DD9B2332494FE38940930EAEE8D27171"
		},
		{
			"Source":
			{
				"Text": "Il faut que je pique ce poisson !"
			},
			"Translation":
			{
				"Text": "Il faut que je pique ce poisson !"
			},
			"Key": "907A2F784DA8F3984BF842806649E60F"
		},
		{
			"Source":
			{
				"Text": "J'ai beau sauter haut, cette palissade est dangereuse... il doit bien y avoir un moyen !"
			},
			"Translation":
			{
				"Text": "J'ai beau sauter haut, cette palissade est dangereuse... il doit bien y avoir un moyen !"
			},
			"Key": "075B289D497325039F99418AA4A1218F"
		},
		{
			"Source":
			{
				"Text": "J'ai faim..."
			},
			"Translation":
			{
				"Text": "J'ai faim..."
			},
			"Key": "60A073F94502003CB810A9A387FA0967"
		},
		{
			"Source":
			{
				"Text": "J'ai tellement faim... Il me faut ce poisson !"
			},
			"Translation":
			{
				"Text": "J'ai tellement faim... Il me faut ce poisson !"
			},
			"Key": "555422144FA86E824E02ED86A2F1875A"
		},
		{
			"Source":
			{
				"Text": "JOUER"
			},
			"Translation":
			{
				"Text": "JOUER"
			},
			"Key": "49A4AD7D4721BD248EE3C5BF9BBF4B67"
		},
		{
			"Source":
			{
				"Text": "Je crois que l'humain m'a abandonné !"
			},
			"Translation":
			{
				"Text": "Je crois que l'humain m'a abandonné !"
			},
			"Key": "AC3D85A74103FCEAA48CEC91E14ECE61"
		},
		{
			"Source":
			{
				"Text": "Je dois passer au-delà de cette palissade !"
			},
			"Translation":
			{
				"Text": "Je dois passer au-delà de cette palissade !"
			},
			"Key": "A677FC064FEC0E2F78DDFCA43D55ED0D"
		},
		{
			"Source":
			{
				"Text": "Je dois retrouver l'humain"
			},
			"Translation":
			{
				"Text": "Je dois retrouver l'humain"
			},
			"Key": "8420774246487C71AFB6A08A47116BBF"
		},
		{
			"Source":
			{
				"Text": "Je dois trouver un moyen de contourner cette eau..."
			},
			"Translation":
			{
				"Text": "Je dois trouver un moyen de contourner cette eau..."
			},
			"Key": "0668339B42183F7AC23B2C927A231E3D"
		},
		{
			"Source":
			{
				"Text": "Je dois trouver un moyen de sortir"
			},
			"Translation":
			{
				"Text": "Je dois trouver un moyen de sortir"
			},
			"Key": "7885C3DE4535296CCAA3B3BFB8959309"
		},
		{
			"Source":
			{
				"Text": "Je peux aller voir dans la chambre"
			},
			"Translation":
			{
				"Text": "Je peux aller voir dans la chambre"
			},
			"Key": "0E4B81A24328E64421837AAA434B5DCC"
		},
		{
			"Source":
			{
				"Text": "Je pourrais facilement devenir contorsionniste"
			},
			"Translation":
			{
				"Text": "Je pourrais facilement devenir contorsionniste"
			},
			"Key": "032F9F744BFA902DB2F04296B24A7B3D"
		},
		{
			"Source":
			{
				"Text": "Je vais aller regarder sur la table."
			},
			"Translation":
			{
				"Text": "Je vais aller regarder sur la table."
			},
			"Key": "10F2A86243AAC9B2830B8CA7A16AB42D"
		},
		{
			"Source":
			{
				"Text": "Je vais aller voir s'il reste à manger !"
			},
			"Translation":
			{
				"Text": "Je vais aller voir s'il reste à manger !"
			},
			"Key": "5575AC4D487FB36E6FF7A7BD75EB1225"
		},
		{
			"Source":
			{
				"Text": "Je vais appeler l'humain"
			},
			"Translation":
			{
				"Text": "Je vais appeler l'humain"
			},
			"Key": "86EF06B54257BA9A1CB807A0998925CD"
		},
		{
			"Source":
			{
				"Text": "Je vais regarder dans la poubelle s'il y a un truc à grignoter."
			},
			"Translation":
			{
				"Text": "Je vais regarder dans la poubelle s'il y a un truc à grignoter."
			},
			"Key": "79C2760045810FC3C8F066AE59F3637B"
		},
		{
			"Source":
			{
				"Text": "Joystick droit pour bouger la caméra"
			},
			"Translation":
			{
				"Text": "Joystick droit pour bouger la caméra"
			},
			"Key": "BAECFF124795EBB5372A818C60878438"
		},
		{
			"Source":
			{
				"Text": "Joystick gauche pour se déplacer"
			},
			"Translation":
			{
				"Text": "Joystick gauche pour se déplacer"
			},
			"Key": "7A2909914A021222F26214974507EB00"
		},
		{
			"Source":
			{
				"Text": "LT pour ramper"
			},
			"Translation":
			{
				"Text": "LT pour ramper"
			},
			"Key": "CA339544479B272776CD63B7EDC062C9"
		},
		{
			"Source":
			{
				"Text": "Lâche ce poisson"
			},
			"Translation":
			{
				"Text": "Lâche ce poisson"
			},
			"Key": "0E988BED4023847E58B6FC9F963E0EFF"
		},
		{
			"Source":
			{
				"Text": "Maintenir RT pour courir"
			},
			"Translation":
			{
				"Text": "Maintenir RT pour courir"
			},
			"Key": "42BED7FA4C5A55C3945FD9A1046726E6"
		},
		{
			"Source":
			{
				"Text": "Mais qu'est ce que tu fais là toi ?"
			},
			"Translation":
			{
				"Text": "Mais qu'est ce que tu fais là toi ?"
			},
			"Key": "279113054FFFCFF8DFC663B51883F215"
		},
		{
			"Source":
			{
				"Text": "Manger !"
			},
			"Translation":
			{
				"Text": "Manger !"
			},
			"Key": "6760E4864B8DDCE27C7E808541B92975"
		},
		{
			"Source":
			{
				"Text": "Merci !"
			},
			"Translation":
			{
				"Text": "Merci !"
			},
			"Key": "6FED8DFE4CC60A12F2FB6AA8B18BE047"
		},
		{
			"Source":
			{
				"Text": "Merci ! Prends cette plume en echange !"
			},
			"Translation":
			{
				"Text": "Merci ! Prends cette plume en echange !"
			},
			"Key": "5FD5B66D4208B756FFD90DA32C7CE515"
		},
		{
			"Source":
			{
				"Text": "Merci d'avoir joué !"
			},
			"Translation":
			{
				"Text": "Merci d'avoir joué !"
			},
			"Key": "45D1FD6047BAF9B37EE7578563966299"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": "Mesh Type"
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Translation":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Key": "0E1BE1364230D0FAEB3B0A9DE856C542"
		},
		{
			"Source":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Translation":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Key": "4732A6C1457474AFBFA69E9DA0B8067E"
		},
		{
			"Source":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Translation":
			{
				"Text": "Miaou, j'ai bien dormi."
			},
			"Key": "0BC29CFD4EB9B9F66E5F22925E2FB409"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": "Midnight Blood Moon"
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": "Midnight Moon"
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": "Midnight Stars "
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": "Midnight Storm"
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Mon maître est peut-être dans ce parc..."
			},
			"Translation":
			{
				"Text": "Mon maître est peut-être dans ce parc..."
			},
			"Key": "F08B62FD4B4FF24A5060BBB7B2DE6A7F"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": "Noon Clear Sky"
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "C9824AAF49DBD62C311AD09B6CE5E36C"
		},
		{
			"Source":
			{
				"Text": "Oh mais c'est un Hot Dog ! Tu voudrais bien me le donner ? "
			},
			"Translation":
			{
				"Text": "Oh mais c'est un Hot Dog ! Tu voudrais bien me le donner ? "
			},
			"Key": "58A0AF2B4910F0EF23614F80892BE87E"
		},
		{
			"Source":
			{
				"Text": "PLEIN ECRAN :"
			},
			"Translation":
			{
				"Text": "PLEIN ECRAN :"
			},
			"Key": "31D83C4F4BDAF12AEC710799CC5D78DA"
		},
		{
			"Source":
			{
				"Text": "Par où est-ce que je peux passer ?"
			},
			"Translation":
			{
				"Text": "Par où est-ce que je peux passer ?"
			},
			"Key": "5075992E4522027AB83DC58D7E052E71"
		},
		{
			"Source":
			{
				"Text": "Pas de maître en vue... Il va sentir mes patounes quand je vais le retrouver !"
			},
			"Translation":
			{
				"Text": "Pas de maître en vue... Il va sentir mes patounes quand je vais le retrouver !"
			},
			"Key": "F810EC6D4BB8DFE6A7963EBC0A1B7981"
		},
		{
			"Source":
			{
				"Text": "Peut-être sur le frigo !"
			},
			"Translation":
			{
				"Text": "Peut-être sur le frigo !"
			},
			"Key": "6D378A1946FC23D9A26DC9850EA02EAA"
		},
		{
			"Source":
			{
				"Text": "Plume(s)"
			},
			"Translation":
			{
				"Text": "Plume(s)"
			},
			"Key": "1C2E86EC4638D75B486B08B393112217"
		},
		{
			"Source":
			{
				"Text": "QUALITE :"
			},
			"Translation":
			{
				"Text": "QUALITE :"
			},
			"Key": "8C3610DD499C6EA86E4069AF383C70B0"
		},
		{
			"Source":
			{
				"Text": "QUITTER"
			},
			"Translation":
			{
				"Text": "QUITTER"
			},
			"Key": "A7E6D912416B75709BDBA0A9220815B2"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION :"
			},
			"Translation":
			{
				"Text": "RESOLUTION :"
			},
			"Key": "0B704FC145D9C2354B93A9849329E7AC"
		},
		{
			"Source":
			{
				"Text": "RETOUR"
			},
			"Translation":
			{
				"Text": "RETOUR"
			},
			"Key": "1BC56CB44C825C5933AB4289991385F2"
		},
		{
			"Source":
			{
				"Text": "RETOUR"
			},
			"Translation":
			{
				"Text": "RETOUR"
			},
			"Key": "D99420D84C3C3592957D8FA0A3641496"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": "Randomize!!"
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "Regarder sur la table"
			},
			"Translation":
			{
				"Text": "Regarder sur la table"
			},
			"Key": "16ED9A27480CA9369B2201B10CB8855B"
		},
		{
			"Source":
			{
				"Text": "Regarder vers la cuisine"
			},
			"Translation":
			{
				"Text": "Regarder vers la cuisine"
			},
			"Key": "77F5E06C40A387A6948910803B0F0596"
		},
		{
			"Source":
			{
				"Text": "Renverser la poubelle"
			},
			"Translation":
			{
				"Text": "Renverser la poubelle"
			},
			"Key": "21577211483BC02B3C1647B6EE46DFC3"
		},
		{
			"Source":
			{
				"Text": "Rien...J'ai tellement faim..."
			},
			"Translation":
			{
				"Text": "Rien...J'ai tellement faim..."
			},
			"Key": "A3AADE7D4157BE42426B78AA74612CEB"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "007059464B2535ED81BF3499D6066E41"
		},
		{
			"Source":
			{
				"Text": "SON"
			},
			"Translation":
			{
				"Text": "SON"
			},
			"Key": "422DA8BF44D1DD2016B9A8AB06845F70"
		},
		{
			"Source":
			{
				"Text": "Sauter sur le frigo"
			},
			"Translation":
			{
				"Text": "Sauter sur le frigo"
			},
			"Key": "1DCB93B445ECB6FDF9CD81BFBEF81BA7"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": "Sky Preset"
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": "Slight"
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "97297423416E3E9BB5AFA18B073C91E7"
		},
		{
			"Source":
			{
				"Text": "Stand to crouch"
			},
			"Translation":
			{
				"Text": "Stand to crouch"
			},
			"Key": "679998234F06369CEA7F71B0B32861D5"
		},
		{
			"Source":
			{
				"Text": "Start pour rejouer"
			},
			"Translation":
			{
				"Text": "Start pour rejouer"
			},
			"Key": "80B459FE4BC9530022BFDF9D96C7270F"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": "Storm"
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": "Style Clouds"
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Key": "4E65311C4217C694C4040D86EFC71679"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Key": "337138C44A7DE7B2C865DC838A24087C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "8615B5884E64AAE4EE9D0DB0320205E1"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": "Style Clouds Stratus"
			},
			"Key": "07FC601A4C18D571949C9D923116F0DB"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": "Style Cold"
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": "Style DarkSouls"
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": "Style Death"
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": "Style Desert"
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": "Style Forest"
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Night Sky"
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": "SunSet Smoothly"
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": "Super Heavy"
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": "Super Slight"
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Tiens la porte est entre-ouverte"
			},
			"Translation":
			{
				"Text": "Tiens la porte est entre-ouverte"
			},
			"Key": "50427BE64892B66F35FA42BE5EF10A79"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": "Top View"
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Trouver un moyen de sortir"
			},
			"Translation":
			{
				"Text": "Trouver un moyen de sortir"
			},
			"Key": "82BAFE9C4B1161563ADEDDA8062A8913"
		},
		{
			"Source":
			{
				"Text": "Trouver un moyen de sortir"
			},
			"Translation":
			{
				"Text": "Trouver un moyen de sortir"
			},
			"Key": "7B92825049D637A8B598A8AB9E439903"
		},
		{
			"Source":
			{
				"Text": "Tu as déjà les plumes? Ok, Passe, mais fais patte blanche."
			},
			"Translation":
			{
				"Text": "Tu as déjà les plumes? Ok, Passe, mais fais patte blanche."
			},
			"Key": "3C6026204CDF91D817C08B938637009D"
		},
		{
			"Source":
			{
				"Text": "Tu as les plumes? Ok, Passe, mais fais patte blanche."
			},
			"Translation":
			{
				"Text": "Tu as les plumes? Ok, Passe, mais fais patte blanche."
			},
			"Key": "A2251C704D6551D7A639D28B11DA41A6"
		},
		{
			"Source":
			{
				"Text": "Tu as les plumes? Un chat de goutière a des standards ! Rammène en plus."
			},
			"Translation":
			{
				"Text": "Tu as les plumes? Un chat de goutière a des standards ! Rammène en plus."
			},
			"Key": "33D7A1A2496CF70D335B929531B31759"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": "Turn Speed Rate"
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": "Turn Table"
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "VFX_HIT"
			},
			"Translation":
			{
				"Text": "VFX_HIT"
			},
			"Key": "542A426F4249E140A51EC69C9C9A803C"
		},
		{
			"Source":
			{
				"Text": "VFX_HIT"
			},
			"Translation":
			{
				"Text": "VFX_HIT"
			},
			"Key": "71CC8A994DBBAC7652ED4CA95E829C54"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban"
			},
			"Translation":
			{
				"Text": "VFX_Ruban"
			},
			"Key": "E680D543487A0F7BE636D5B261E8B697"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban"
			},
			"Translation":
			{
				"Text": "VFX_Ruban"
			},
			"Key": "0944992849FF33C18D1B71AC0EFFE760"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban001"
			},
			"Translation":
			{
				"Text": "VFX_Ruban001"
			},
			"Key": "71E1DFDE411D732E5FA99FA997BBDBD0"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban001"
			},
			"Translation":
			{
				"Text": "VFX_Ruban001"
			},
			"Key": "88872FE84100E15EDB1E9DBC5EA26E28"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban002"
			},
			"Translation":
			{
				"Text": "VFX_Ruban002"
			},
			"Key": "5B0E9DDB4140D23FCBC9B98694DF551E"
		},
		{
			"Source":
			{
				"Text": "VFX_Ruban002"
			},
			"Translation":
			{
				"Text": "VFX_Ruban002"
			},
			"Key": "29851FA04AE82C8291EC56BDE821D05E"
		},
		{
			"Source":
			{
				"Text": "Va sur la marque au sol"
			},
			"Translation":
			{
				"Text": "Va sur la marque au sol"
			},
			"Key": "4A0705184795C1138AAC5C99C8A04BE6"
		},
		{
			"Source":
			{
				"Text": "Viens on rentre"
			},
			"Translation":
			{
				"Text": "Viens on rentre"
			},
			"Key": "AEF339464A0DD2FC2BD5D19647645FA0"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Walk"
			},
			"Key": "CC5936AA4DFB49009962E09F6067DF92"
		},
		{
			"Source":
			{
				"Text": "Y'a plus rien !"
			},
			"Translation":
			{
				"Text": "Y'a plus rien !"
			},
			"Key": "E1A3D2234F4F869D1B3B7B805FF4D9DB"
		},
		{
			"Source":
			{
				"Text": "Y'a rien non plus ! L'humain à du la vider..."
			},
			"Translation":
			{
				"Text": "Y'a rien non plus ! L'humain à du la vider..."
			},
			"Key": "5BA7EA2A4D0334EF918A968BBF055D6F"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": "by UNEASY"
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "v2.3"
			},
			"Translation":
			{
				"Text": "v2.3"
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		}
	]
}